import React from 'react'

function BasshylykScreen() {
  return (
    <div>
      <h2 className='my-3 heading-text'>Бас редакторлар</h2>
      
      <p><strong>«Қазақ әдебиеті» газетінің әр жылдардағы бас редакторлары:</strong></p>

      <ol>
        <li>Ғабит Мүсірепов – 1934, қаңтар – шілде.</li>

        <li>Бейімбет Майлин – 1934, шілде – 1935, наурыз.</li>

        <li>Сәбит Мұқанов – 1935, наурыз – 1936, қазан.</li> 

        <br /><p><strong>Ескерту:</strong> газеттің бұл кезеңдегі кей сандары Қадыр Қуанышұлы, Өтебай Тұрманжанұлы, Тайыр Жароков, Жақан Сыздықовтар уақытша жауапты редактор ретінде қол қойып отырған.</p>

        <li>Бейімбет   Майлин – 1936, қараша – 1937, шілде.</li>

        <br /><p><strong>Ескерту:</strong> Б.Майлин 1936 жылғы 29 желтоқсанда шыққан газет санынан кейін көрінбей кетіп, алты ай бойы қол қоймаған. Бұл мерзімде жауапты редактордың орынбасары Тайыр Жароков, уақытша редакторы Өтебай Тұрманжанов алма-кезек газетке басшылық жасап отырыпты. «ҚӘ»-нің Б.Майлиннің қол қоюымен шыққан соңғы саны – 1937 жылдың 30-шілдесі. </p>

        <li>Асқар Тоқмағанбетов – 1937, желтоқсан –1938, сәуір.</li>

        <br /><p><strong>Ескерту:</strong> белгісіз себептермен уақытша жабылып қалған әдеби басылымның 1939 жылғы алғашқы саны желтоқсан айының 21-і күні ғана жарыққа шықты. Жыл соңында жарық көрген газеттің екі санында да жауапты редактордың аты-жөні көрсетілмеген. </p>

        <li>Әлжаппар   Әбішев – 1940, қаңтардан «ҚӘ» жабылып қалғанға дейін бас редактор болған.</li>

        <br /><p><strong>Ескерту:</strong> газет 1940 жылы жабылып, араға он бес   жыл салып, 1955 жылы 14-ші қаңтарда қайта шыға бастайды. </p>

        <li>Сырбай Мәуленов – 1955, қаңтар – 1957, наурыз.</li>

        <li>Ісләм   Жарылғапов – 1957, наурыз – 1958, қыркүйек.</li>

        <li>Әбділда Тәжібаев – 1958, қазан – 1959, наурыз.</li>

        <li>Зейнолла   Қабдолов – 1959, сәуір – 1960, қараша.</li>

        <li>Жұмағали Сайын – 1960, желтоқсан – 1961, шілде.</li>

        <li>Жұмағали Ысмағұлов – 1961, тамыз – 1963, наурыз.</li>

        <li>Әбен Сатыбалдиев – 1963, сәуір – қазан.</li>

        <li>Әзілхан Нұршайықов – 1963, қараша – 1965, мамыр.</li>

        <li>Қапан Сатыбалдин – 1965, мамыр – 1967, наурыз.</li>

        <li>Нығмет Ғабдуллин – 1967, сәуір – 1969, тамыз.</li>

        <li>Сәкен Жүнісов –1969, тамыз – 1970, ақпан.</li>

        <br /><p><strong>Ескерту:</strong> Осы мезгілде проза бөлімінің меңгерушісі болып істеген С.Жүнісовтың   айтуынша, ол бас редактордың міндетін атқарушы болып отырған. </p>

        <li>Әнуар Әлімжанов – 1970, тамыз – 1973, наурыз.</li>

        <li>Сырбай Мәуленов – 1973, наурыз – 1977, сәуір.</li>

        <li>Сайын   Мұратбеков – 1977, сәуір – 1980, қазан.</li>

        <li>Шерхан Мұртаза – 1980, қазан – 1989, қараша.</li>

        <li>Төлен Әбдіков – 1989, қараша – 1991, қазан.</li>

        <li>Оралхан Бөкей – 1991, қазан – 1993, мамыр.</li>

        <li>Ахат Жақсыбаев – 1993, шілде – 1997,   қараша.</li>

        <li>Жұмабек Кенжалин – 1997, желтоқсан – 1999, маусым.</li>

        <li>Жүсіпбек Қорғасбек 1999, маусым – 2002, мамыр.</li>

        <li>Ұлықбек Есдәулет – 2002, мамыр – 2008, ақпан.</li>

        <li>Жұмабай Шаштайұлы – 2008 ақпан – 2017 тамыз.</li>

        <li>Жанарбек Әшімжан – 2017 тамыз – 2018 шілде.</li>

        <li>Дәурен Қуат – 2018 шілде</li>
      </ol>
    </div>
  )
}

export default BasshylykScreen