import React from 'react'

function Gazet_turalyScreen() {
  return (
    <div>
      <h2 className='my-3 heading-text'>Газет туралы</h2>
      
      <p>«Қазақ әдебиеті» — Қазақстан Республикасының әдебиет, мәдениет және өнер газеті. Әр апта сайын, жұма күні шығады.</p>

      <p>«Қазақ әдебиеті» газетінің бірінші саны 1934 жылдың 10 қаңтарда жарық көрген.</p>

      <p>Маңдайшасына «Қазақ әдебиеті» ұлт мәдениетін көтеруде үлкен орын алсын!» деп жазылған басылым алғашқы жылдары Совет жазушылары Қазақстандық комитетінің тілі (органы) ретінде жарық көріп тұрды.</p>
    
      <p><strong>Газет редакциясының алғашқы мекен-жайы:</strong> Алматы қаласы, Красин көшесі, 41 -үй. Қазіргі мекен-жайы: Алматы қаласы, Абылай хан даңғылы, 105-үй, 3-қабат.</p>
    
      <p><strong>Газеттің тұңғыш редакторы</strong> – Ғабит Мүсірепов, жауапты хатшысы – Мұхамеджан Қаратаев. Редколлегияға Сәкен Сейфуллин, Бейімбет Майлин, Ілияс Жансүгіров, Ілияс Қабылов, Әйтеке Мусин, Ғабит Мүсірепов және Мұхамеджан Қаратаев мүше болды.</p>

      <p>Алғашқы жылдары газеттің белгілі бір ретпен шығатын жүйесі қалыптаспады. Әр жылдағы саны әр түрлі шығып тұрды. Мысалы, 1934 жылы 31 саны шықса, 1935 жылы 35, 1936 жылы 50, 1937 жылы 54, 1938 жылы 17, 1939 жылы 2, 1940 жылы 6 саны жарық көрді.</p>

      <p>Газеттің 1936 жылғы алғашқы санында бірінші беттің маңдайшасына «бес күнде бір рет шығады» деген мәлімет келтірілген. Алайда түрлі себептерге байланысты бұл жүйе сақталмады. Басылымның әр нөмірі арасындағы уақыт мөлшері 6-9 күн, кейде 10-13 күнге созылған.</p>

      <p>Газеттің таралымы алғашқы жылдары – 1934 жылы 1 мыңнан 3 мың көлемінде болса, 1935 жылы 3500-ге жеткен.</p>
      
      <p>1940 жылы шыққан 6 нөмірдің барлығы қаңтар айында жарық көрген.   Ал, одан кейін мүлдем тоқтап, 1954 жылдың аяғына дейін шыққан жоқ.</p>
    
      <p>«Қазақ әдебиеті» он бес жылдық үзілістен кейін 1955 жылы 14 қаңтарда қайта жарық көрді.</p>

      <p>Қайта жарық көрген басылымның бас редакторы болып Сырбай Мәуленов тағайындалды.</p>

      <p>Осы жылы «Қазақ әдебиетінің» 51 нөмірі жарық көрсе, 1956 жылдан қазіргі күнге дейін аптасына 1 рет, жылына 52 саны шығатын жүйесі қалыптасты.</p>

      <p>1956 жылы газет бетінде аса өзекті ұлттық мәселелер көтерілген кезең болды. Осы жылдары Р.Бердібаевтың «Ең үлкен мәдени байлық» (1956, 22 сәуір), Ә.Нарымбетовтың «Ана тілін ардақтайық» (1956, 1 маусым), М.Қаратаевтың «Қайта қарауды қажет ететін мәселе» (1956, 10 тамыз) Партия тарихы институтының бір топ ғылыми қызметкерлері – Т.Кәкішев, Р.Сәрсенбаев, Х.Хасенов, Т.Әлімқұлов, А.Байшин, А.Мұқтаров, Қ.Әбілдаев, Қ.Әлиасқаров қол қойған «Тіл мәдениеті» (1956, 17 тамыз) атты атышулы мақалалары бірінен соң бірі жарық көрді. Бұл жарияланымдар қазақ қоғамын дүр сілкіндірді.</p>
    
      <p>Газетте жарық көрген осы мақалаларға орай ҚКП Орталық Комитеті 1956 жылы 10 желтоқсанда «Қазақ әдебиеті» газетінің қателіктері туралы» жасырын қаулы қабылдады. (ҚР Президент архиві, 708 қор, 30-тізім, 168-іс). Қаулының қарарында газеттің жіберіп отырған саяси қателігі барынша айыпталды. Газет редакторы С.Мәуленов Орталық Комитетте жазаға тартылды.</p>
      
      <p>Қазақ әдебиетін дамыту жөніндегі жемісті жұмысы және еңбекшілерді тәрбиелеу ісімен белсенді қатысқаны үшін «Қазақ әдебиеті» газеті 1984 жылы 50 жылдығына орай «Халықтар достығы» орденімен марапатталды.</p>
      
      <p>Бұдан кейінгі жылдары да «Қазақ әдебиеті» газеті елдің рухани-мәдени әлеуетінің дамуына зор үлес қосып, ақын-жазушылардың шығармаларын үздіксіз насихаттап, қаламгерлердің шығармаларын талдап-таразылайтын сын мақалалар жариялады. Халық жазушысы Шерхан Мұртаза бас редактор болған кезеңде көптеген журналистер осы басылымда еңбек етіп, шыңдалып, соның арқасында қазақ қаламгерлері арасында «Шерханның шекпенінен шыққандар» деп аталып жүрген толқын дүниеге келді.</p>
      
      <p>Ал қазір «Қазақ әдебиеті» газеті Қазақстан Жазушылар Одағының құрылтайшылығымен жарыққа шығып келеді.</p>
    </div>
  )
}

export default Gazet_turalyScreen