const articles = [
    {
        '_id': '1',
        'author': 'Kris Gage',
        'image': '/images/orchestra.jpg',
        'title':
            '1How',
        'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
        'category': 'Life Lessons',
        'date': '2017-08-03',
    },
    {
        '_id': '2',
        'author': 'Manish Singla',
        'image': '/images/orchestra.jpg',
        'title':
            '2How to *really*',
        'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
        'category': 'Life Lessons',
        'date': '2022-12-01',
    },
    {
        '_id': '3',
        'author': 'Kris Gage',
        'image': '/images/orchestra.jpg',
        'title':
            '3How to *really* know you’re in love',
        'text': 'Көркем шығармаға қойылар талап та',
        'category': 'Life Lessons',
        'date': '2017-08-03',
    },
    {
        '_id': '4',
        'author': 'Manish Singla',
        'image': '/images/orchestra.jpg',
        'title':
            '4How to *really* know you’re in love',
        'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
        'category': 'Life Lessons',
        'date': '2022-12-01',
    },
    {
        '_id': '5',
        'author': 'Kris Gage',
        'image': '/images/orchestra.jpg',
        'title':
            '5How to *really* know you’re in love',
        'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
        'category': 'Life Lessons',
        'date': '2017-08-03',
    },
    {
        '_id': '6',
        'author': 'Manish Singla',
        'image': '/images/orchestra.jpg',
        'title':
            '6How to *really* know you’re in love',
        'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
        'category': 'Life Lessons',
        'date': '2022-12-01',
    },
    {
    '_id': '7',
    'author': 'Kris Gage',
    'image': '/images/orchestra.jpg',
    'title':
        '7How to *really* know you’re in love',
    'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
    'category': 'Life Lessons',
    'date': '2017-08-03',
    },
    {
    '_id': '8',
    'author': 'Manish Singla',
    'image': '/images/orchestra.jpg',
    'title':
        '8How to *really* know you’re in love',
    'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
    'category': 'Life Lessons',
    'date': '2022-12-01',
},
{
    '_id': '9',
    'author': 'Kris Gage',
    'image': '/images/orchestra.jpg',
    'title':
        '9How to *really* know you’re in love',
    'text': 'Көркем шығармаға қойылар талап та',
    'category': 'Life Lessons',
    'date': '2017-08-03',
},
{
    '_id': '10',
    'author': 'Manish Singla',
    'image': '/images/orchestra.jpg',
    'title':
        '10How to *really* know you’re in love',
    'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
    'category': 'Life Lessons',
    'date': '2022-12-01',
},
{
    '_id': '11',
    'author': 'Kris Gage',
    'image': '/images/orchestra.jpg',
    'title':
        '11How to *really* know you’re in love',
    'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
    'category': 'Life Lessons',
    'date': '2017-08-03',
},
{
'_id': '12',
'author': 'Manish Singla',
'image': '/images/orchestra.jpg',
'title':
    '6How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
'category': 'Life Lessons',
'date': '2022-12-01',
},
{
'_id': '13',
'author': 'Kris Gage',
'image': '/images/orchestra.jpg',
'title':
'7How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
'category': 'Life Lessons',
'date': '2017-08-03',
},
{
'_id': '14',
'author': 'Manish Singla',
'image': '/images/orchestra.jpg',
'title':
'8How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
'category': 'Life Lessons',
'date': '2022-12-01',
},
{
'_id': '15',
'author': 'Kris Gage',
'image': '/images/orchestra.jpg',
'title':
'9How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та',
'category': 'Life Lessons',
'date': '2017-08-03',
},
{
'_id': '16',
'author': 'Manish Singla',
'image': '/images/orchestra.jpg',
'title':
'10How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
'category': 'Life Lessons',
'date': '2022-12-01',
},
{
'_id': '17',
'author': 'Kris Gage',
'image': '/images/orchestra.jpg',
'title':
'11How to *really* know you’re in love',
'text': 'Көркем шығармаға қойылар талап та, әдебиетке берілер баға да уақыт өткен сайын түрленуде. Оқырманның талғам-таразысы да бұрынғыдан тым бөлек. Сондай өзгерістердің бірі қазір әдеби ортада: «Оқиғалар аяқталды, шығармаларда тек кейіпкерлер ғана көрініс табатын болады», – дегенге саятын пікірлердің айтыла бастауы дер едік. Сонымен, ендігі шығармаларда оқиғалар аяқталып, тек кейіпкерлер ғана өмір сүре ме? Осы сауалдың жауабын білмекке, әдебиетшілер мен қаламгер қауымға хабарласқан едік. Олар былай деді:',
'category': 'Life Lessons',
'date': '2017-08-03',
},
  ]
  
  export default articles
  